<?php
use yii\helpers\Html;
$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <p>Компания "АртГаллерия" представляет Вашему вниманию интернет-магазин по
        продаже эксклюзивных картин, копий известных работ, изделий ручной работы,
        а также материалов для создания собственных шедевров. Помимо продажи готовых работ
        на сайте artgalleria.ru Вы можете заказать индивидуальный портрет с натуры или по фотографии,
        индивидуальную художественную роспись стен или картину на выбранную Вами тему. На сайте представлены
        работы как русских, так и зарубежных авторов в различной техники.  "АртГаллерия"-это не просто очередной магазин,
        это ресурс посвящённый всему что касается искусства. Здесь Вы найдете афишу ближайших выставок, новости из мира
        живописи и архитектуры, сможете продавать свои творения. Мы всегда будем рады ответить на Ваши вопросы,
        проконсультировать по вопросам доставки или выбора картины. Для нас важно мнение каждого клиента,
        поэтому мы подходим к нашей работе ответственно!</p>
</div>